 //Сокращенные услуги для карточек
export const servicesData_full = [
    {
    id: 1,
    title: "Системы АПС и СОУЭ",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/homework.png')"
  },
  {
    id: 2,
    title: "Системы АУПТ",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/homework.png')"
  },
  {
    id: 3,
    title: "Системы охранно-пожарной сигнализации",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/homework.png')"
  },
  {
    id: 4,
    title: "Системы видеонаблюдения",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/homework.png')"
  },
  {
    id: 5,
    title: "Системы контроля и управления доступом (СКУД)",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/homework.png')"
  },
  {
    id: 6,
    title: "Системы связи (в т.ч. ВОЛС)",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/homework.png')"
  },
  {
    id: 7,
    title: "Системы экстренного оповещения при угрозе возникновения или о возникновении ЧС",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/homework.png')"
  },
  {
    id: 8,
    title: "Разработка и изготовление планов эвакуации",
    category: "Противопожарная безопасность",
  },
  {
    id: 9,
    title: "Эксплуатационные испытания наружных пожарных лестниц",
    category: "Противопожарная безопасность",
  },
  {
    id: 10,
    title: "Огнезащитная обработка деревянных конструкций и тканей",
    category: "Противопожарная безопасность",
  },
  {
    id: 11,
    title: "Проверка качества огнезащитной обработки",
    category: "Противопожарная безопасность",
  },
  {
    id: 12,
    title: "Испытание внутреннего пожарного водопровода и перекатка пожарных рукавов",
    category: "Противопожарная безопасность",
  },
  {
    id: 13,
    title: "Техническое обслуживание и перезарядка огнетушителей",
    category: "Противопожарная безопасность",
  },
  {
    id: 14,
    title: "Электрические испытания средств индивидуальной защиты",
    category: "Услуги электролаборатории",
  },
  {
    id: 15,
    title: "Испытания и измерения в электроустановках до и свыше 1000 В",
    category: "Услуги электролаборатории",
  }
];

 //Все услуги 
 export const servicesData = [
    {
    id: 1,
    title: "Проектирование системы АПС и СОУЭ",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/design.png')"
  },
  {
    id: 2,
    title: "Монтаж систем охрано-пожарной сигнализации (ОПС),  оповещения о пожаре и управления эвакуацией (СОУЭ), пожаротушения (АУПТ)",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/montage.png')"
  },
  {
    id: 3,
    title: "Монтаж систем видеонаблюдения, периметральной сигнализации, СКУД",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/montage.png')"
  },
  {
    id: 4,
    title: "Техническое обслуживание систем охрано-пожарной сигнализации (ОПС), оповещения о пожаре и управления эвакуацией (СОУЭ), пожаротушения (АУПТ)",
    category: "Противопожарная безопасность",
    image: "url('./icons/homework.png')"
  },
  {
    id: 5,
    title: "Огнезащитная обработка деревянных конструкций и тканей",
    category: "Противопожарная безопасность",
    image: "url('./icons/antifire-tank.png')"
  },
  {
    id: 6,
    title: "Проверка качества огнезащитной обработки",
    category: "Противопожарная безопасность",
    image: "url('./icons/antifire-tank.png')"
  },
  {
    id: 7,
    title: "Испытание внутреннего пожарного водопровода и перекатка пожарных рукавов",
    category: "Противопожарная безопасность",
    image: "url('./icons/antifire-tank.png')"
  },
  {
    id: 8,
    title: "Техническое обслуживание и перезарядка огнетушителей",
    category: "Противопожарная безопасность",
    image: "url('./icons/antifire-tank.png')"
  },
  {
    id: 9,
    title: "Электрические испытания средств индивидуальной защиты",
    category: "Услуги электролаборатории",
    image: "url('./icons/electro-lab.png')"
  },
  {
    id: 10,
    title: "Испытания и измерения в электроустановках до и свыше 1000 В",
    category: "Услуги электролаборатории",
    image: "url('./icons/electro-lab.png')"
  }
];