 //Полный набор услуг в раскрывающемся окне
export const servicesData_full = [
    {
    id: 1,
    title: "Систем АПС и СОУЭ.",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/homework.png')"
  },
  {
    id: 2,
    title: "Систем АУПТ.",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/homework.png')"
  },
  {
    id: 3,
    title: "Систем охранно-пожарной сигнализации.",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/homework.png')"
  },
  {
    id: 4,
    title: "Систем видеонаблюдения.",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/homework.png')"
  },
  {
    id: 5,
    title: "Систем контроля и управления доступом (СКУД).",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/homework.png')"
  },
  {
    id: 6,
    title: "Систем связи (в т.ч. ВОЛС).",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/homework.png')"
  },
  {
    id: 7,
    title: "Систем экстренного оповещения при угрозе возникновения или о возникновении ЧС.",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/homework.png')"
  },
  {
    id: 8,
    title: "Разработка и изготовление планов эвакуации.",
    category: "Противопожарная безопасность",
  },
  {
    id: 9,
    title: "Эксплуатационные испытания наружных пожарных лестниц.",
    category: "Противопожарная безопасность",
  },
  {
    id: 10,
    title: "Огнезащитная обработка и проверка качества огнезащитной обработки деревянных конструкций и тканей.",
    category: "Противопожарная безопасность",
  },
  {
    id: 11,
    title: "Испытание внутреннего пожарного водопровода и перекатка пожарных рукавов.",
    category: "Противопожарная безопасность",
  },
  {
    id: 12,
    title: "Техническое обслуживание и перезарядка огнетушителей.",
    category: "Противопожарная безопасность",
  },
  {
    id: 13,
    title: "Электрические испытания средств индивидуальной защиты.",
    category: "Услуги электролаборатории",
  },
  {
    id: 14,
    title: "Испытания и измерения в электроустановках до и свыше 1000 В.",
    category: "Услуги электролаборатории",
  },
  {
    id: 15,
    title: "Проведение испытаний пожарных лестниц и ограждений.",
    category: "Дополнительные услуги",
  },
  {
    id: 16,
    title: "Изготовление планов эвакуации ( в т.ч на фотолюминесцентной бумаге).",
    category: "Дополнительные услуги",
  },
  {
    id: 17,
    title: "Поставка полиграфической продукции и оборудование в области пожарной безопасности (знаки эвакуации, пожарные шкафы, огнетушители и комплектующие).",
    category: "Дополнительные услуги",
  },
];

 //Услуги для карточек на главной странице
 export const servicesData = [
    {
    id: 1,
    title: "Проектирование систем АПС и СОУЭ",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "design",    
    image: "url('./icons/design.png')"
  },
  {
    id: 2,
    title: "Монтаж систем охрано-пожарной сигнализации (ОПС),  оповещения о пожаре и управления эвакуацией (СОУЭ), пожаротушения (АУПТ)",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "montage",    
    image: "url('./icons/montage.png')"
  },
  {
    id: 3,
    title: "Монтаж систем видеонаблюдения, периметральной сигнализации, СКУД",
    category: "Проектирование",
    category2: "Монтаж",
    category3: "Техническое обслуживание",
    class: "montage",    
    image: "url('./icons/montage.png')"
  },
  {
    id: 4,
    title: "Техническое обслуживание систем охрано-пожарной сигнализации (ОПС), оповещения о пожаре и управления эвакуацией (СОУЭ), пожаротушения (АУПТ)",
    category: "Противопожарная безопасность",
    class: "service",
    image: "url('./icons/homework.png')"
  },
  {
    id: 5,
    title: "Огнезащитная обработка и проверка качества огнезащитной обработки деревянных конструкций и тканей",
    category: "Противопожарная безопасность",
    class: "fireBorn",
    image: "url('./icons/antifire_icon.png')"
  },
  {
    id: 6,
    title: "Испытание внутреннего пожарного водопровода и перекатка пожарных рукавов",
    category: "Противопожарная безопасность",
    class: "fireBorn",
    image: "url('./icons/antifire_rukav.png')"
  },
  {
    id: 7,
    title: "Техническое обслуживание и перезарядка огнетушителей",
    category: "Противопожарная безопасность",
    class: "fireBorn",
    image: "url('./icons/antifire-tank.png')"
  },
  {
    id: 8,
    title: "Услуги электролаборатории",
    category: "Услуги электролаборатории",
    class: "electroLab",
    image: "url('./icons/electro-lab.png')"
  },
  {
    id: 9,
    title: "Дополнительные услуги",
    category: "Дополнительные услуги",
    class: "otherworks",
    image: "url('./icons/wrench.png')"
  },

];